[{
	"id": 0,
	"title": "Salta",
	"icon": "https://pbs.twimg.com/profile_images/3725510238/9714fcbefdf9388e153659d7258ddcc1_400x400.png",
	"banner": "http://www.turismopractico.com.ar/Fotos/Salta/cafayateancho.jpg",
	"description": "En la capital provincial y las principales localidades gran parte de la población se dedica al sector de servicios: comercio, bancos y actividades financieras, educación, salud, transporte, comunicaciones, gastronomía y entretenimiento, etc. El turismo ha cobrado gran importancia, y se han abierto numerosos hoteles, algunos de gran categoría. Se observan climas y paisajes contrastados principalmente según la altitud: en la región occidental (la más elevada) predomina un clima árido y frío con bruscas variaciones térmicas entre el día y la noche (e incluso si se pasa de un lugar asoleado a un lugar bajo sombra), durante el siglo XX la desertificación se ha agravado quedando la vegetación natural casi reducida a manchones de plantas xerófilas y psamófilas como la achaparrada tola que forma colchones o los grandes cactos llamados cardones, en la Puna y en las quebradas más secas se encuentran remanentes de un antiguo bosque de árboles bajos (churquis y queñoas), en la zona de los valles Calchaquíes apenas quedan vestigios de los densos bosques de algarrobos criollos (o “tacos”).En la zona de los valles latitudinales, los vientos húmedos del Océano Atlántico señalan una transición hacia el clima tropical húmedo, formándose en las laderas orientales una densa nimbosilva y pluvisilva que corresponde al bioma de yungas, con una enorme variedad de especies, entre las que se destacan los jacarandás (o tarcos), tipas, cebiles, molles, zapallos caspis, urundeles, guayabos etc, mientras que el este, ya en la región del Chaco Salteño se forman bosques de árboles caducifolios adaptados a las alternancias estacionales de sequías (en invierno) y “temporada lluviosa” (en verano) con ejemplares de chañares, lapachos, quebrachos, guayacán, yuchán, ñandubay, vinal y palmas o palmeras como la timbó y caranday. En algunas regiones de Salta, en particular en las yungas, es común la práctica de la deforestación para la utilización agrícola de las tierras.41 Por este motivo, algunas organizaciones ecologistas en Argentina actualmente buscan la creación de leyes que regulen la utilización de las zonas selváticas a nivel nacional.42"
}, {
	"id": 1,
	"title": "Jujuy",
	"icon": "https://pbs.twimg.com/profile_images/694547471243022336/omkunn2__400x400.jpg",
	"banner": "http://www.pce2014.com.ar/sites/default/files/styles/flexslider_full/public/slides/cerro-de-los-siete-colores-jujuy_0.jpg?itok=o8VRXhw7",
	"description": "Entre los atractivos turísticos de la provincia se encuentra la Quebrada de Humahuaca, la que se destaca por su belleza paisajística y su rico patrimonio cultural. También resulta interesante recorrer la zona de Yunga y de la Puna, con paisajes totalmente diferentes que van de la selva exuberante a un territorio desolado con salinas, volcanes y geíseres como los de Coranzulí. En la Yunga se encuentra el Parque Nacional Calilegua, en el ámbito puneño se encuentran el Monumento natural Laguna de los Pozuelos y la Reserva Provincial de la Laguna de Guayatayoc. La Quebrada de Humahuaca fue declarada en el año 2003 Patrimonio Natural y Cultural de la Humanidad por la UNESCO."
}, {
	"id": 2,
	"title": "San Juan",
	"icon": "https://pbs.twimg.com/profile_images/3637605090/4863ebdd5c2d0f13ea4802dc83b3cefa_400x400.jpeg",
	"banner": "https://comerviajaramar.files.wordpress.com/2015/01/san-juan-ischigualasto-valle-de-la-luna.jpg",
	"description": "De moderna arquitectura, con amplias calles, vistosas avenidas y arboladas veredas, la ciudad de San Juan concentra pintorescos sitios para conocer. Sitios culturales como museos o de esparcimientos. Se encuentra en un pintoresco entorno natural de sierras y quebradas que forman un lugar ideal para los que buscan disfrutar intensamente de las bondades de la naturaleza. Es punto de inicio del recorrido por las bodegas que integran la Rutas del vino de San Juan, que conjugan tradición y tecnología de punta y permiten conocer los secretos de la elaboración de los vinos que se distinguen en el mundo. Entre los sitios culturales se destaca el Museo Provincial de Bellas Artes Franklin Rawson, en donde se encuentra un valioso patrimonio de pinturas y esculturas, grabados y dibujos de los más grandes maestros nacionales. Otro sitio de gran importancia es la Casa Natal de Domingo Faustino Sarmiento, que fue el primer monumento histórico nacional de Argentina y la casa donde nació Domingo Faustino Sarmiento, el 15 de febrero de 1811. Cuenta con 9 salas, en las cuales pueden admirarse reliquias, muebles, fotografías, medallas conmemorativas, periódicos y libros escritos por Sarmiento en sus colecciones originales y en el patio central de la casa se conserva un retoño de la higuera y una réplica del histórico telar de doña Paula Albarracín de Sarmiento, su madre, de quien Sarmiento hace mención en su libro Recuerdos de Provincia."
}, {
	"id": 3,
	"title": "San Luis",
	"icon": "http://www.t-winner.com/sites/default/files/team-logos/club_deportivo_san_luis_de_quillota_el_pronasticador.png?width=500&height=500",
	"banner": "http://viajes.turismoargentina.com.ar/wp-content/uploads/2013/06/Pilarancho.gif",
	"description": "Presenta dos ambientes bien diferenciados: en la mitad norte predomina el paisaje serrano, en coincidencia con las Sierras Pampeanas, y en la mitad sur, el relieve llano. Las sierras se agrupan en 3 encadenamientos que corren de norte a sur separados entre sí por grandes valles planos. De este a oeste, el 1.º encadenamiento comprende la sierra de Comechingones que hace de límite con Córdoba (en este cordón se encuentra la altura máxima de la provincia, el cerro De las Ovejas, de 2297 msnm, al cual se accede desde Villa de Merlo), y las sierras de Tilisarao, y de la Estanzuela, ambas en el Valle de Conlara que las separa del 2.º grupo, el de las Sierras de San Luis. En este cordón se encuentran cerros de origen volcánico como el Cerro Sololasta, Cerro Tomolasta e Cerro Inti Huasi. Finalmente hacia el oeste hay un 3.º grupo de sierras muy erosionadas constituidas por varios cordones: las sierras de Guayaguas, Cantanal, de las Quijadas, Alto Pencoso, del Gigante y la Cerrillada de la Cabra. Entre este grupo de sierras y las de San Luis se forma una depresión relativa ocupada por la Pampa de las Salinas en su extremo norte y por la Salina del Bebedero en su parte sur. La mitad sur de la provincia se caracteriza por su paisaje plano, confín entre la llanura pampeana hacia el este, con pastos duros y gran cantidad de lagunas donde afloran las napas freáticas; y con las travesías cuyanas hacia el oeste, donde predominan la estepa arbustiva y bosquecillos de caldén con zonas de medanales y casi sin agua."
}, {
	"id": 4,
	"title": "Formosa",
	"icon": "https://mla-s2-p.mlstatic.com/476701-MLA20395704507_082015-C.jpg",
	"banner": "http://www.turismopractico.com.ar/Fotos/Litoral/Formosa/formosa5098.jpg",
	"description": "Formosa es una provincia argentina, situada en la Región del Norte Grande Argentino. Limita al oeste con la provincia de Salta, al sur con Chaco y al este y al norte con Paraguay. Se extiende entre los paralelos 22° y 27° de latitud sur y los meridianos 57° y 63° de longitud oeste de Greenwich. Es atravesada, en su zona norte, por el trópico de Capricornio que la ubica en la región tropical del país. Ocupa gran parte del Chaco Central, conocido hasta principios de siglo XX también con el nombre de Llanos del Manso. Habitada ancestralmente por varias tribus de origen pámpido y amazónico, el primer europeo arriba al territorio en 1528. La belicosidad de los nativos obligó a todos los intentos colonizadores a postergar su intento de ocupación. Luego de la Revolución de Mayo y las guerras de la Independencia, se mantuvo aislada, solo ocasionalmente habitada por obrajeros que arribaban a su territorio en busca de maderas. La Guerra de la Triple Alianza, que enfrentó a Paraguay contra Brasil, Argentina y Uruguay, despertó el interés del Gobierno Nacional de ocupar el mismo hacia la década de 1870."
}, {
	"id": 5,
	"title": "Mendoza",
	"icon": "https://pbs.twimg.com/profile_images/705383319299624960/0eE5GFFj.jpg",
	"banner": "http://www.choique.net/images/intro/intro_cabalgatas.jpg",
	"description": "Posiblemente el mayor evento cultural de la provincia sea la Fiesta Nacional de la Vendimia, realizada por primera vez en 1936, en la misma se celebra la uva transformada en vino a través del esfuerzo que los viñateros llevan a cabo en las viñas soportando inclemencias climáticas y diversos factores culturales, políticos y socio-económicos a lo largo de un año, como así también el de los especialistas que trabajan en las bodegas y laboratorios y que contribuyen significativamente en el proceso de fabricación. Se celebra anualmente entre el último domingo de febrero y el primer sábado de marzo. En el año 2011, la National Geographic Society nombró a la Fiesta de la Vendimia como la segunda fiesta de la cosecha más importante del mundo, detrás del Día de Acción de Gracias celebrado en los Estados Unidos, y es considerada por sus desfiles tanto de la «Vía blanca» como del «Carrusel», una de las cinco festividades más importantes y populares del planeta, junto al Carnaval de Río de Janeiro y al Carnaval de Venecia, entre otros."
}, {
	"id": 6,
	"title": "Rio Negro",
	"icon": "https://pbs.twimg.com/profile_images/2795468927/1fe8e8aeb9ebf0d3b5fa28c99f0991da_400x400.png",
	"banner": "http://www.pce2014.com.ar/sites/default/files/styles/flexslider_full/public/slides/el-lla-llao-bariloche-rio-negro_0.jpg?itok=_fGFFZDc",
	"description": "En las últimas décadas, el turismo se convirtió en una gran fuente de ingresos en la provincia, especialmente para las zonas andina y costera. Las principales ciudades turísticas son Las Grutas en la costa, y San Carlos de Bariloche en la Cordillera. Las zonas turísticas más desarrolladas de la provincia son: La zona cordillerana, donde destaca la localidad de Bariloche, de hermosos paisajes y amplia infraestructura turística, lindera con el Parque Nacional Nahuel Huapi (el primero de la Argentina). Hacia el sur se encuentra la localidad de El Bolsón famosa por sus verdes bosques y montañas y su clima benigno. Además de los visitantes nacionales, esta región atrae numerosos turistas extranjeros, principalmente provenientes de Chile y Brasil, así como de Europa, Asia y Estados Unidos. La costa atlántica, donde abundan las playas de bellas arenas con una oferta compleja y un factor adicional, el contar CON LAS AGUAS MÁS CÁLIDAS del país, debido al calentamiento del agua sobre la extensa restinga, llegando a los 25 °C. Esta zona no cuenta con tantos turistas extranjeros como la zona cordillerana, pero es un destino turístico muy importante a nivel nacional atrayendo a miles de turistas de todo el país todos los años, principalmente del resto de la Patagonia, que aprovechan el hecho de ser el único lugar de la región donde las aguas son aptas para bañarse. Destacan las ciudades de Las Grutas, Playas Doradas, Costa Dorada, El Cóndor, La Lobería, y San Antonio Este."
}, {
	"id": 7,
	"title": "Buenos Aires",
	"icon": "http://www.eldiariodeturismo.com.ar/wp-content/uploads/2016/01/PROVINCIA-DE-BUENOS-AIRES-logo.jpg",
	"banner": "http://gurudeviaje.com/mx/wp-content/uploads/sites/15/2014/09/760335_42963875.jpg",
	"description": "Argentina es el país más visitado de todo Sudamérica y a su vez, Buenos Aires el destino preferido de los extranjeros con unas 4 millones de visitas al año. Buenos Aires es una ciudad populosa y se encuentra entre los 20 destinos preferidos en todo el mundo.249 Buenos Aires Bus. Los lugares turísticos más importantes se encuentran en el casco histórico de la ciudad, sector formado prácticamente por los barrios de Monserrat y San Telmo. La ciudad comenzó a construirse alrededor de la Plaza Mayor (hoy Plaza de Mayo), y las instituciones administrativas de la Colonia estaban instaladas en la zona. Al este de la Plaza puede observarse la Casa Rosada, actual sede del Poder Ejecutivo de la Argentina, en cuyo lugar antiguamente se encontraba el Fuerte. Hacia el norte de la Plaza se encuentra la Catedral Metropolitana, que ocupa el mismo lugar desde la colonia, y el edificio del Banco de la Nación Argentina, cuya parcela era en un principio propiedad de Juan de Garay. Otra importante institución colonial fue el Cabildo, ubicado hacia el oeste, que no se conserva en su forma original ya que parte de su estructura fue demolida para la apertura de la Avenida de Mayo y la diagonal Julio A. Roca."
}, {
	"id": 8,
	"title": "Tierra del Fuego",
	"icon": "http://static.hosteltur.lat/web/uploads/2013/11/fin-del-mundo-tierra-del-fuego-LOGO_1.jpg",
	"banner": "http://www.onthegotours.com/repository/xTierra-del-Fuego-Highlight-248311417688637_crop_800_400.jpg.pagespeed.ic.hsslgmSSq6.jpg",
	"description": "El paisaje fueguino (montañas, glaciares, bosques, ríos con rápidos y cascadas, canales, islas, centros de deportes nivales invernales) y su historia hacen de Tierra del Fuego un polo turístico de relevancia internacional. La oferta turística se centra principalmente en la ciudad de Ushuaia y alrededores. En 2004 se produjeron alrededor de 195 303 visitas a Ushuaia. El turismo internacional representa un 60% aproximadamente del total y se orienta en gran medida a la Antártida, el restante 40% es turismo nacional que llega principalmente de Buenos Aires."
}, {
	"id": 9,
	"title": "Santa cruz",
	"icon": "https://pbs.twimg.com/profile_images/726148921718935553/M4a5QDi-.jpg",
	"banner": "http://www.felizviaje.com/elcalafate/images/elcalafate1_B.jpg",
	"description": "Santa Cruz es una provincia de la República Argentina, situada en la Región de la Patagonia al sur del país. Limita al norte con la Provincia del Chubut, al este con el Océano Atlántico y al sur y al oeste con la República de Chile. Con sus 243.943 km² de extensión, es la tercera provincia más extensa del país, solo superada por la de Tierra del Fuego (si se incluye la superficie de las áreas reclamadas), y la de Buenos Aires. Sus principales ciudades son Río Gallegos, capital provincial y ciudad más poblada; Caleta Olivia; cabecera de zona norte y sede de bases petroleras y mineras; El Calafate, puerta de entrada a la maravilla natural del Glaciar Perito Moreno, ubicado en el Parque Nacional Los Glaciares, entre otras."
}, {
	"id": 10,
	"title": "Cordoba",
	"icon": "https://pbs.twimg.com/profile_images/378800000547819996/9199eac41bae752f3eb0370e926e0c69_400x400.jpeg",
	"banner": "http://www.turismopractico.com.ar/Fotos/Cordoba/ValledePunilla/LaFalda/lafaldaancho.jpg",
	"description": "Los mayores destinos incluyen la zona centro, el casco histórico formado por la plaza central San Martín, la Iglesia Catedral, el Cabildo Histórico, parte de la casa que perteneció al obispo Mercadillo, todo el terreno que rodea la Manzana Jesuítica y la Cripta Jesuítica. Museo de Artes Emilio Caraffa. Un símbolo cultural en la ciudad Otra actividad muy común que realizan los turistas es recorrer las calles céntricas como la Belgrano con arquitectura Art decó de los años 30, pasear por todo el trazado de La Cañada, las peatonales del centro, barrio Nueva Córdoba, barrio General Paz, en barrio Güemes visitar la Feria Paseo de las Artes, descansar en los múltiples parques como el Sarmiento y finalmente asistir a los museos, entre ellos el Museo Superior de Bellas Artes Evita, Museo Provincial de Bellas Artes Emilio Caraffa, Museo de Arte Religioso Juan de Tejeda, Museo Histórico Provincial Marqués de Sobremonte, Museo de Ciencias Naturales, Museo San Alberto, Museo Iberoamericano de Artesanías y el Museo Genaro Pérez. La vida nocturna de Córdoba permite también concurrir a cines, teatros, bares y pubs."
}, {
	"id": 11,
	"title": "Chubut",
	"icon": "https://pbs.twimg.com/profile_images/719859370901794817/G7ngS4k7_400x400.jpg",
	"banner": "http://patagonia.gov.ar/assets/img/Galeria13.jpg",
	"description": "El atractivo principal es la Península Valdés y sus aledaños golfos de San José y Nuevo, en la cual es posible el avistaje de la ballena franca austral en sus cortejos de apareamiento durante los meses de primavera. Además, otros refugios de fauna resultan de interés para el turista: por ejemplo, las elefanterías  loberías y pingüineras que se encuentran a lo largo del litoral marítimo chubutense. Puerto Madryn es la principal ciudad turística de la región costera. El otro gran atractivo turístico se encuentra en la región andina. Con cumbres nevadas todo el año, bellísimos lagos, ríos caudalosos, y densos bosques de coníferas y fagáceas. En esta parte de Chubut existen importantes centros de deportes invernales (principalmente de esquí). En tercer lugar existe una región de grandes atractivos turísticos poco conocidos aún: es la región esteparia y desértica central, con abundantes geoformas y montañas de singulares colores. La ciudad principal del área es Esquel."
}, {
	"id": 12,
	"title": "Tucuman",
	"icon": "https://pbs.twimg.com/profile_images/1352241032/TucumanTurismoPerfil_400x400.jpg",
	"banner": "http://cdn1.buuteeq.com/upload/2012690/casa-historica-de-tucuman.jpg.800x400_default.jpg",
	"description": "Pese al territorio relativamente pequeño la provincia de Tucumán por naturaleza y cultura ofrece gran cantidad de recursos turísticos dados por sus variados y bellos paisajes y su excelente clima durante el otoño y el invierno (por todo esto se la denomina desde tiempos postcoloniales como El Jardín de la República y Cuna de la Independencia) y su cultura que registra influjos prehispánicos, jesuíticos o los del período de auge intelectual dado desde los 1880 y, particularmente, en la primera mitad de siglo XX. Tal auge intelectual aún se refleja en algunos exponentes de la arquitectura que se halla en la provincia. A dicha arquitectura se la puede apreciar en la Casa de Gobierno, La Iglesia Catedral, y demás edificios que rodean la Plaza Independencia y calles de la Ciudad. Uno de los principales atractivos turísticos en la Ciudad de San Miguel de Tucumán es la Casa Histórica de la Independencia, un verdadero monumento histórico que revaloriza y homenajea La Declaración de la Independencia Argentina y que año tras año es visitada por miles de turistas nacionales y extranjeros. Tucumán posee gran cantidad de áreas naturales protegidas y aún (aunque reducidas) zonas de selva y bosque montano prácticamente vírgenes. Entre los sitios de gran atractivo turístico corresponde señalar San Pedro de Colalao, La Cocha, Cerro San Javier, Ruinas de Quilmes, Pucara de la Ciudacita , Raco, Simoca (especialmente atractiva por su gran feria), las termas de Taco Ralo y de Talamuyo, las costas del lago Río Hondo, el Dique y Embalse Escaba, la Villa de Batiruana, Cochuna y su bosque, la Laguna del Tesoro, El Mollar, el Parque de los Menhires, la Quebrada de los Sosa, Tafí del Valle, El Siambón, Villa Nougués, Yerba Buena, Concepción, los Nevados del Aconquija, Colalao del Valle, Amaicha del Valle, la Presa Los Pizarros, entre muchísimos otros lugares que por sus características y bellezas particulares son aptos para el turismo."
}, {
	"id": 13,
	"title": "Catamarca",
	"icon": "https://pbs.twimg.com/profile_images/530707636405035010/smpLbxdW_400x400.jpeg",
	"banner": "http://alexis-evt.tur.ar/images/destino_detalle/talampaya_2.jpg",
	"description": "Su geografía conformada en un 70 % por relieve montañoso convierte a Catamarca en un lugar de excelencia para la práctica del montañismo y sus derivados. El Turismo Aventura es sin lugar a duda el principal motivador de viaje, lo inusitado del paisaje catamarqueño conlleva a la continua recepción de turistas abocados a la realización de actividades recreativas en directo contacto con la naturaleza. Si bien el turismo aventura se limita a una demanda exclusiva, va adquiriendo mayor popularidad a medida que las actividades se vuelven menos exigentes. Un estudio realizado por el INDEC en septiembre de 2011 determinó que Catamarca concreta la totalidad de la ocupación hotelera durante los meses de julio en coincidencia con la Fiesta Nacional e Internacional del Poncho, en abril para Semana Santa y en ocasiones en enero y febrero, mientras que fuera de esos meses pico los números descienden a un promedio del 37 % de la ocupación hotelera total. Si bien Catamarca cuenta con buenas carreteras, una planta turística en crecimiento y con una diversificada propuesta de atractivos turísticos, la falta de un trabajo sostenido en materia de desarrollo y promoción turística la ubica entre las últimas provincias del noroeste argentino en ser elegidas como destino turístico principal, calificándola como de paso o destino secundario. Esto también puede explicarse porque la oferta turística de Catamarca no está destinada hacia un tipo de turismo psicocéntrico o de masas. En 2014 la Secretaría de Turismo de Catamarca presentó el Plan Federal Estratégico de Turismo Sustentable para Catamarca, con el fin de promover acciones estratégicas para el afianzamiento y desarrollo de la actividad turística planificada como herramienta principal de desarrollo social, económico y ambiental."
}, {
	"id": 14,
	"title": "Chaco",
	"icon": "https://pbs.twimg.com/profile_images/638860221100740608/M_67J5JR.png",
	"banner": "http://www.turismopractico.com.ar/Fotos/Cordoba/ValledePunilla/v,giardinoancho.jpg",
	"description": "La administración pública es la principal fuente de empleo en el Gran Resistencia, y en algunas zonas donde la situación social crítica apuntala la creación de proyectos que disminuyan esta brecha. Su situación de modo estratégico de comunicaciones en todo el nordeste argentino, y lo desarrollado de las hidrovías fluviales -con base en el puerto de Barranqueras- y ferroviaria fueron en otro momento impulsoras de la actividad económica. A inicios de 2007 la ruta nacional 16 que forma parte de un corredor bioceánico y el puente general Belgrano que cruza el río Paraná hacia Corrientes permiten que el Chaco sea un punto importante en las comunicaciones, y sede de algunos centros logísticos. Entre las obras proyectadas se encuentran un puente con el Paraguay a la altura de Puerto Bermejo, un segundo puente con Corrientes (ferrovial, a diferencia del primero), el dragado del puerto de Barranqueras, la readecuación de las vías del ferrocarril entre Aviá Teraí y Resistencia, y la conversión del importante aeropuerto internacional de Resistencia en un nodo concentrador local. Estas obras hacen suponer que la actividad aumentará. El turismo ha tenido un notable crecimiento. Eventos como la Fiesta Nacional de Pesca del Dorado en la Isla del Cerrito; la Fiesta Nacional del Algodón en Presidencia Roque Sáenz Peña y la Bienal Internacional de Esculturas en Resistencia convocan importante cantidad de público."
}, {
	"id": 15,
	"title": "Corrientes",
	"icon": "http://www.espaciodenoticias.com.ar/galeria/escudo-pol-ctes.jpg",
	"banner": "http://www.cifrasonline.com.ar/cifras/var/ezwebin_site/storage/images/noticias/santa-fe-y-corrientes-solicitan-la-interconexion-vial-entre-reconquista-y-goya/117034-1-esl-ES/Santa-Fe-y-Corrientes-solicitan-la-interconexion-vial-entre-Reconquista-y-Goya.jpg",
	"description": "Los paisajes y las opciones culturales vuelven a la provincia correntina en un verdadero centro turístico por excelencia, con diferentes y variadas actividades religiosas, rurales y alternativas. El atractivo turístico de la provincia se basa, principalmente, en su variada riqueza forestal, sus esteros y montes, también en el estilo arquitectónico, colonial y autóctono, principalmente de su capital, además de otros centros históricos en general."
}, {
	"id": 16,
	"title": "Entre Rios",
	"icon": "https://pbs.twimg.com/profile_images/693152735223533568/F7yPjAmC.jpg",
	"banner": "http://www.turismopractico.com.ar/Fotos/Litoral/Entre-Rios/Concordia/concordia3993.jpg",
	"description": "Entre Ríos actualmente tiene como uno de sus ejes de desarrollo a la actividad turística, es el cuarto destino más visitado a nivel nacional. Sus principales atractivos turísticos son los complejos termales, el turismo rural, la pesca deportiva, el turismo aventura y los carnavales. La provincia promociona en total diez productos turísticos que desarrolla en su sitio web oficial de actualización diaria, garantizando la calidad y veracidad de los datos e información allí brindados.62 Las siguientes localidades cuentan con balnearios habilitados sobre ríos o arroyos con servicios para el turista y la mayoría además ofrece la práctica de actividades náuticas: Concepción del Uruguay, Colón, San José (1° Playa de río del país certificada en calidad), Concordia, Federación, Santa Ana, Gualeguaychú, Victoria, Diamante, Villa Elisa, Valle María y Villa Urquiza. 63 Asimismo, la provincia cuenta con numerosos sitios de interés histórico; entre los que se destaca el Palacio San José, que fuera residencia de Justo José de Urquiza. 64 Los complejos termales se encuentran en diversas localidades: Concepción del Uruguay, Concordia, La Paz, Federación, Colón, Villa Elisa, Chajarí, María Grande, San José, Victoria, Gualeguaychú, Basavilbaso y otros en proceso de construcción en Diamante y Villaguay.65 66"
}, {
	"id": 17,
	"title": "La Pampa",
	"icon": "https://pbs.twimg.com/profile_images/710547330517303296/9MdGlNl4.jpg",
	"banner": "http://www.turismopractico.com.ar/Fotos/BuenosAires/Nueve%20de%20Julio/9dejulio4948.jpg",
	"description": "La Pampa es una provincia argentina, situada en la Región Patagónica. Limita al oeste con la provincia de Mendoza, al sur con el río Colorado que la separa de la provincia de Río Negro, al este con la de Buenos Aires y al norte con San Luis y Córdoba. Los límites de las provincias de La Pampa, Río Negro, Mendoza y Neuquén, se encuentran en un punto, en la intersección del río Colorado con la traza errónea del meridiano X Oeste de Buenos Aires (68º 15' O). Es una de las provincias más jóvenes de la república, ya que fue reconocida políticamente en 1952. Hasta ese año fue un Territorio Nacional (Territorio Nacional de La Pampa), que debido a la ley n.º 14037 sancionada en la cámara de diputados, el Territorio Nacional de La Pampa, junto al Territorio Nacional del Chaco se transformaron en provincias por la promulgación de Juan Domingo Perón (entonces presidente de la Nación)."
}, {
	"id": 18,
	"title": "Santiago del Estero",
	"icon": "http://www.checkineventos.com.ar/sitio/img/eventos/ev_714_307.jpg",
	"banner": "http://www.turismopractico.com.ar/Fotos/Norte/Santiago/Santiago%20nuevo/santiago9518.jpg",
	"description": "Santiago del Estero, es una provincia de la Argentina situada en la región geográfica del Noroeste Argentino, formando también parte de la Región del Norte Grande Argentino. Limita al noroeste con la Provincia de Salta, al norte y noreste con la Provincia del Chaco, al sudeste con Provincia de Santa Fe, al sur con Córdoba y al oeste con Catamarca y Tucumán. La provincia cuenta con una población de 896 461 habitantes, distribuida en una superficie de 136 351 km². Políticamente está dividida en 27 departamentos."
}, {
	"id": 19,
	"title": "Rio Negro",
	"icon": "http://touraustral.com/wp/wp-content/uploads/2015/02/ppEWMrIg_400x400.png",
	"banner": "https://comerviajaramar.files.wordpress.com/2015/01/alerces.jpg?w=800&h=400&crop=1",
	"description": "Río Negro es una provincia argentina situada en el sur del país, en el norte de la Patagonia. De acuerdo con la constitución provincial los nombres Provincia del Río Negro y Provincia de Río Negro son igualmente correctos. Limita al norte con la provincia de La Pampa, al este con la de Buenos Aires, al sur con Chubut y al oeste con provincia de Neuquén y (separada por la Cordillera de los Andes) con la República de Chile. Sus símbolos oficiales son el Himno a Río Negro, el Escudo de Río Negro y la bandera de la Provincia del Río Negro."
}, {
	"id": 20,
	"title": "Misiones",
	"icon": "http://www.turismomardulce.com.ar/images/cataratas.jpg",
	"banner": "http://www.turismopractico.com.ar/Fotos/Litoral/Misiones/misionesancho.jpg",
	"description": "La provincia de Misiones es una de las 23 provincias que componen la República Argentina. Se halla situada según la división formal, en la región del Noreste argentino. Limita al oeste con Paraguay, del que está separada por el río Paraná, al este, norte y sur con Brasil, por medio de los ríos Iguazú, San Antonio, Pepirí Guazú y Uruguay, además de unos 20 km de frontera seca; y al suroeste con la provincia de Corrientes por medio de los arroyos Itaembé y Chimiraí junto con un tramo de frontera seca de 30 km."
}, {
	"id": 21,
	"title": "Chubut",
	"icon": "https://mla-s2-p.mlstatic.com/349211-MLA20514165112_122015-C.jpg",
	"banner": "http://patagonia.gov.ar/assets/img/Galeria15.jpg",
	"description": "Chubut, oficialmente Provincia del Chubut, (en galés Talaith Chubut), es una provincia argentina ubicada en la Patagonia, entre los paralelos 42 y 46 de latitud sur. Limita al norte con la provincia de Río Negro, al este con el Mar Argentino, al sur con Santa Cruz y al oeste con la República de Chile. Su capital es Rawson y la ciudad con mayor cantidad de habitantes es Comodoro Rivadavia."
}, {
	"id": 22,
	"title": "Formosa",
	"icon": "https://pbs.twimg.com/profile_images/466235389607292928/R-3IjmOj_400x400.jpeg",
	"banner": "http://www.turismopractico.com.ar/Fotos/BuenosAires/CarlosKeen/carloskeenancho.jpg",
	"description": "Formosa es una provincia argentina, situada en la Región del Norte Grande Argentino. Limita al oeste con la provincia de Salta, al sur con Chaco y al este y al norte con Paraguay. Se extiende entre los paralelos 22° y 27° de latitud sur y los meridianos 57° y 63° de longitud oeste de Greenwich. Es atravesada, en su zona norte, por el trópico de Capricornio que la ubica en la región tropical del país. Ocupa gran parte del Chaco Central, conocido hasta principios de siglo XX también con el nombre de Llanos del Manso. Habitada ancestralmente por varias tribus de origen pámpido y amazónico, el primer europeo arriba al territorio en 1528. La belicosidad de los nativos obligó a todos los intentos colonizadores a postergar su intento de ocupación. Luego de la Revolución de Mayo y las guerras de la Independencia, se mantuvo aislada, solo ocasionalmente habitada por obrajeros que arribaban a su territorio en busca de maderas. La Guerra de la Triple Alianza, que enfrentó a Paraguay contra Brasil, Argentina y Uruguay, despertó el interés del Gobierno Nacional de ocupar el mismo hacia la década de 1870. Enmarcada en un entorno natural privilegiado donde se combinan selvas en galerías, bosque subtropical y sabanas, con una gran cantidad de especies animales, la cual la convierte en una de las provincias con mayor biodiversidad, está ubicado en el corazón del continente sudamericano, es la puerta de entrada al país, y es paso obligado de los viajeros que se dirigen desde el norte de Chile al sur del Brasil."
}]